{
  "tag": "台海軍事情報",
  "date": "2026-02-28",
  "title": "中國攻台模式全解析：從灰色地帶到全面入侵的三層威脅",
  "desc": "整合紐時專欄、路透社情報報導與美國智庫兵推報告，梳理中國對台威脅的三種主要模式：日常灰色地帶滲透、開戰前的欺敵預演，以及全面入侵的三階段作戰構想。",
  "content": "## 威脅不是只有「打不打」這個問題\n\n討論台海局勢，很多人的思維框架是二元的：要麼開戰，要麼和平。\n\n但現實更複雜。中國對台的威脅，分成三個層次同步推進，每個層次的目的不同、手段不同，對台灣造成的壓力也不同。\n\n**第一層：灰色地帶——每天都在發生的消耗戰**\n**第二層：欺敵預演——為真正開戰做準備的隱形排練**\n**第三層：全面入侵——最極端但也最具決定性的選項**\n\n---\n\n## 第一層：灰色地帶，日常消耗\n\n根據《紐約時報》專欄作家紀思道的分析，台灣官員其實更在意的不是「開戰」，而是灰色地帶行動正在成為新常態。\n\n這些行動包括：\n\n- **網路攻擊**：台灣政府報告顯示，2025 年中國對台基礎設施的網路入侵，平均每天達 260 萬次。\n- **切斷海底電纜**：直接影響島內對外通訊速度。\n- **軍機軍艦擾台**：頻繁逼近，測試台灣防空識別區的反應極限。\n- **心理戰**：實彈軍演、宣傳施壓，削弱民眾抵抗意志。\n\n在灰色地帶之上，紀思道特別提到一種介於「灰色地帶」與「封鎖」之間的手段：**海事隔離（Quarantine）**。操作方式可能是要求駛往台灣的船隻先停靠廈門或上海進行「海關檢查」，或對油輪實施「環境檢查」。此舉不需要宣戰，但能提高保險與運輸成本，讓台灣經濟持續失血。\n\n更高一級是**石油與天然氣封鎖**。台灣的天然氣儲備只夠維持兩三週，一旦進入封鎖，能否撐住取決於美國是否派遣海軍護航艦隊打破封鎖。\n\n---\n\n## 第二層：欺敵預演，攻台前的隱形排練\n\n根據路透社對航班追蹤數據的調查，自 2025 年 8 月以來，一架呼號為「YILO4200」的中國解放軍翼龍-2無人機，在南海進行了至少 23 次飛行，持續發送偽造的應答器訊號，偽裝成白俄羅斯貨機、英國皇家空軍颱風戰機、北韓客機等不同身分。\n\n這不是單純的監視任務，而是結合**電子戰**與**欺敵戰術**的實際測試。\n\n新加坡防衛分析師尼爾（Alexander Neill）指出，將這 23 條飛行路徑疊圖在台灣地圖上，會發現它們經過多個軍事要點，集中在台北周邊，並延伸至南部海岸線。向東的航跡則接近沖繩與琉球群島的日美基地。\n\n這種欺敵手段的戰術邏輯是：雖然難以完全騙過軍用雷達，但在衝突發生的最初幾分鐘或幾小時內，造成混亂、拖延敵方反應時間，就足以達到關鍵的戰術效果。\n\n---\n\n## 第三層：全面入侵，三階段作戰構想\n\n美國智庫「新美國安全中心」（CNAS）的兵推報告，具體描述了全面入侵的三個階段：\n\n### 階段一：斬首與癱瘓\n\n開戰前，北京會先發動協同攻擊：使衛星系統失效、切斷數位網路、干擾導航訊號。在第一擊開始前，民生設施與軍事通訊已遭重創。隨後，解放軍對飛機、艦艇、飛彈陣地、雷達與指揮中心發動數千次空襲與飛彈攻擊。飛彈也可能打擊駐日與關島的美軍基地，以遲滯援軍介入。\n\n### 階段二：渡海與兩棲登陸\n\n解放軍集結龐大艦隊橫渡台灣海峽，大型兩棲突擊艦停留在沿岸防禦火力射程外，由小型登陸艇與直升機執行最後的灘頭突擊。空降部隊同步發動，企圖奪取機場、斬首台北政府並牽制守軍。\n\n### 階段三：突破灘頭，推進台北\n\n即使成功建立登陸據點，挑戰才剛開始。解放軍需穿越山隘、跨越河流、在密集都市地形中推進。補給規模遠超空運能力，必須依賴持續的海上運輸——北京已規劃動員民用船隻補強軍事海運。\n\n---\n\n## 台灣的風險數字\n\n根據《台灣海峽風險報告》的預測：\n\n| 情境 | 未來五年機率 |\n|---|---|\n| 大規模入侵 | 30% |\n| 海空封鎖 | 60% |\n\n報告評估，即使是中國戰敗的小規模衝突，也可能造成台灣、中國各 10 萬人傷亡，美軍損失約 6000 人。\n\n---\n\n## 戰略後果：不只是台灣的問題\n\n如果中國成功控制台灣，無論透過戰爭或切香腸戰術，後果超出台灣本身：\n\n- **第一島鏈崩潰**，限制中國向太平洋投射力量的屏障解除。\n- **台積電落入中國之手**，美國智庫 CFR 估計，若晶圓廠因戰爭癱瘓，將導致全球經濟大蕭條。\n\n---\n\n## 威懾，而非預言\n\n這些分析的目的不是宣告戰爭不可避免，而是推動威懾。如果美國、台灣與日本、菲律賓等盟友共同努力，仍有相當大的機會讓中國不敢輕舉妄動。\n\n但前提是：台灣人自己要有準備捍衛家園的意願。在中國最近一次環台軍演期間，台灣股市反而上漲。這種麻木，才是最深層的戰略漏洞。\n\n---\n\n## 參考來源\n\n- Nicholas Kristof, *How a War With China Might Start*, New York Times, 2026-01-18\n- Reuters, *Chinese military drone flies in South China Sea using fake transponder signals*, 2026-02-26\n- CNAS, *Taiwan's Hellscape: Rethinking Asymmetric Defense*, 2026-02-27"
}